[AbstractInv_Graphs.AG_Bridge_Sokolov DisAbstractItemAudioLog]
m_ItemName="被験者312に関するソコロフの記録2"
m_PluralItemName=""
m_Description="衛兵隊が捕まえたある女性が、今ソコロフの家に監禁されている。彼女を被験者にした研究や実験の結果をソコロフは記録に残す。"

[AbstractInv_Graphs.AG_Brothel_SlackJaw DisAbstractItemAudioLog]
m_ItemName="クロウリーの最後のメッセージ"
m_PluralItemName=""
m_Description="スラックジョー、俺だ。クロウリーだ。生還できない場合に備えてこのメッセージを残しておく。お前の言った事は正しかった。お前の死を望んでる奴がいる。そいつは蒸留所を乗っ取るつもりだ… ボトルストリート・ギャング全体をな。そいつの名前を聞いても、お前は信じようとしないだろう。俺も初めは信じられなかった。だから確証を得るまで時間がかかったんだ。でも今では確信している。間違いない。そいつの名前は… おい、ちょっと… 何だ？ ワアア！ やめろ！ ウアアアアアア！ (激しく争う物音が突然途切れる)"

[AbstractInv_Graphs.AG_DaudRegentDead DisAbstractItemAudioLog]
m_ItemName="摂政伯爵の死に関する見解"
m_PluralItemName=""
m_Description="摂政伯爵の悲運に関して、ダウドがコメントを残す。"

[AbstractInv_Graphs.AG_DaudRegentLives DisAbstractItemAudioLog]
m_ItemName="摂政伯爵の死に関する見解"
m_PluralItemName=""
m_Description="摂政伯爵の悲運に関して、ダウドがコメントを残す。"

[AbstractInv_Graphs.AG_Galvani_RatSpeculation DisAbstractItemAudioLog]
m_ItemName="ガルバニの推測"
m_PluralItemName=""
m_Description="疫病を運ぶネズミの発生地に関して、ガルバニは推測する。"

[AbstractInv_Graphs.AG_Ovrsr_AssInterrogation DisAbstractItemAudioLog]
m_ItemName="捕鯨員暗殺者の尋問"
m_PluralItemName=""
m_Description="監督官達は覆面をした謎の人物を捕らえ、彼の動機と身元を割り出そうとする。"

[AbstractInv_Graphs.AG_Ovrsr_CampbellComplains DisAbstractItemAudioLog]
m_ItemName="キャンベルの嘆き"
m_PluralItemName=""
m_Description="コルヴォがコールドリッジ刑務所から脱走した件を含め、最近の出来事についてキャンベルは考え込む。"

[AbstractInv_Graphs.AG_Ovrsr_MusicBoxSpec DisAbstractItemAudioLog]
m_ItemName="監督官のオルゴール"
m_PluralItemName=""
m_Description="オルゴールの効果とその使用がもたらす影響について、監督官は考察する。"

[AbstractInv_Graphs.AG_PrsnInterrogator_1 DisAbstractItemAudioLog]
m_ItemName="王室護衛官の審問"
m_PluralItemName=""
m_Description=""

[AbstractInv_Graphs.AG_Pub01a_Havelock DisAbstractItemAudioLog]
m_ItemName="ハブロックの記録:第1稿"
m_PluralItemName=""
m_Description="王政支持者の組織的運動を記録したハブロックの軍事日誌の第1稿。"

[AbstractInv_Graphs.AG_Pub01a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンの到着"
m_PluralItemName=""
m_Description="ペンドルトン伯爵がハウンドピッツ・パブに到着する。"

[AbstractInv_Graphs.AG_Pub01a_Piero DisAbstractItemAudioLog]
m_ItemName="ライフエネルギーに関するピエロの考察"
m_PluralItemName=""
m_Description="鯨油以外の高エネルギー流体源の存在をピエロは考察する。"

[AbstractInv_Graphs.AG_Pub01b_Callista DisAbstractItemAudioLog]
m_ItemName="カリスタは授業計画を準備する"
m_PluralItemName=""
m_Description="カリスタは新しい生徒のための授業計画を準備する。"

[AbstractInv_Graphs.AG_Pub01b_Havelock DisAbstractItemAudioLog]
m_ItemName="ハブロックの記録:第2稿"
m_PluralItemName=""
m_Description="王政支持者の組織的運動を記録したハブロックの軍事日誌の第2稿。"

[AbstractInv_Graphs.AG_Pub01b_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトン伯爵の回想録:第27章"
m_PluralItemName=""
m_Description="ペンドルトン伯爵は彼の人生の物語を記録に残す。."

[AbstractInv_Graphs.AG_Pub01b_Piero DisAbstractItemAudioLog]
m_ItemName="霊体に関するピエロの考察"
m_PluralItemName=""
m_Description="ピエロは機械機能と有機機能の境界線を越え始める。"

[AbstractInv_Graphs.AG_Pub02a_Havelock DisAbstractItemAudioLog]
m_ItemName="ハブロックの記録:第3稿"
m_PluralItemName=""
m_Description="王政支持者の組織的運動を記録したハブロックの軍事日誌の第3稿。"

[AbstractInv_Graphs.AG_Pub02a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトン伯爵の回想録:第28章"
m_PluralItemName=""
m_Description="ペンドルトン伯爵は彼の人生の物語を記録に残す。"

[AbstractInv_Graphs.AG_Pub02a_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロの暗い夢"
m_PluralItemName=""
m_Description="ピエロは悪夢にとりつかれている。それは彼にインスピレーションと不快なビジョンをもたらす。"

[AbstractInv_Graphs.AG_Pub02b_Callista DisAbstractItemAudioLog]
m_ItemName="カリスタの手紙"
m_PluralItemName=""
m_Description="カリスタはおじのジェフ・カーノーに宛てた手紙を残す。"

[AbstractInv_Graphs.AG_Pub02b_Callista_CurnowDead DisAbstractItemAudioLog]
m_ItemName="カリスタはおじの事を思い出す。"
m_PluralItemName=""
m_Description="カリスタはおじのジェフ・カーノーの事を懐かしく思い出す。"

[AbstractInv_Graphs.AG_Pub02b_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトン伯爵の回想録:第32章"
m_PluralItemName=""
m_Description="ペンドルトン伯爵は彼の人生の物語を記録に残す。"

[AbstractInv_Graphs.AG_Pub02b_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロは異常事態について書きとめる"
m_PluralItemName=""
m_Description="ピエロの実験により、ハウンドピッツにはまだ彼の知らない秘密があるかも知れない事が判明する。"

[AbstractInv_Graphs.AG_Pub02b_Samuel DisAbstractItemAudioLog]
m_ItemName="サミュエルはオーディオグラフを発見する"
m_PluralItemName=""
m_Description="サミュエルは彼の考えを記録するために、放棄されたオーディオグラフを回収する。"

[AbstractInv_Graphs.AG_Pub03a_Callista DisAbstractItemAudioLog]
m_ItemName="カリスタの寝言"
m_PluralItemName=""
m_Description="エミリーはカリスタの寝言を記録する。"

[AbstractInv_Graphs.AG_Pub03a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンは家族を回想する"
m_PluralItemName=""
m_Description="彼の兄弟達の死とエミリー王女の将来について、ペンドルトン伯爵は独りごつ。"

[AbstractInv_Graphs.AG_Pub03a_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロはソコロフに関する情報を得る"
m_PluralItemName=""
m_Description="ピエロは最も嫌うライバルが間もなく王政支持者達の仲間になる事を知る。"

[AbstractInv_Graphs.AG_Pub04a_Callista DisAbstractItemAudioLog]
m_ItemName="カリスタの経過報告"
m_PluralItemName=""
m_Description="カリスタはエミリー王女の訓練報告を記録に残す。"

[AbstractInv_Graphs.AG_Pub04a_Havelock DisAbstractItemAudioLog]
m_ItemName="ハブロックの記録:第4稿"
m_PluralItemName=""
m_Description="王政支持者の組織的運動を記録したハブロックの軍事日誌の第4稿。"

[AbstractInv_Graphs.AG_Pub04a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトン伯爵の回想録:第41章"
m_PluralItemName=""
m_Description="ペンドルトン伯爵は彼の人生の物語を記録に残す。"

[AbstractInv_Graphs.AG_Pub04a_Piero DisAbstractItemAudioLog]
m_ItemName="ソコロフに関するピエロの考察"
m_PluralItemName=""
m_Description="ピエロはライバルのアントン・ソコロフに対するはがゆい思いを吐露する。"

[AbstractInv_Graphs.AG_Pub04b_Emily DisAbstractItemAudioLog]
m_ItemName="エミリーのレッスン"
m_PluralItemName=""
m_Description="エミリーは彼女のレッスンを記録に残す。"

[AbstractInv_Graphs.AG_Pub04b_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンは決闘に関して懸念する"
m_PluralItemName=""
m_Description="ペンドルトン伯爵はワナ、すなわち彼の命をおそらく奪うであろう決闘を回避する方法を模索する。"

[AbstractInv_Graphs.AG_Pub04b_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロの夢想"
m_PluralItemName=""
m_Description="ピエロは彼のライバルの追悼文を起草して、自己満足に浸る。"

[AbstractInv_Graphs.AG_Pub04b_Samuel DisAbstractItemAudioLog]
m_ItemName="サミュエルは日記を書き始める"
m_PluralItemName=""
m_Description="サミュエルは航海を記録するための船長日誌を書く事を決める。"

[AbstractInv_Graphs.AG_Pub05a_Callista DisAbstractItemAudioLog]
m_ItemName="カリスタはエミリーについて語る"
m_PluralItemName=""
m_Description="カリスタはエミリー王女の世話係としての課題を報告する。"

[AbstractInv_Graphs.AG_Pub05a_Emily DisAbstractItemAudioLog]
m_ItemName="エミリーは勉学について不満をこぼす"
m_PluralItemName=""
m_Description="エミリーはカリスタの教え方に関して不満をぶちまける。"

[AbstractInv_Graphs.AG_Pub05a_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロの電弧塔"
m_PluralItemName=""
m_Description="ピエロは強力な新型電弧塔の設計に奮闘する。"

[AbstractInv_Graphs.AG_Pub05b_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンは緊張の色を見せる"
m_PluralItemName=""
m_Description="回想録の新たな1章を記録する際、ペンドルトン伯爵は彼の使用人に噛みつく。"

[AbstractInv_Graphs.AG_Pub05b_Samuel DisAbstractItemAudioLog]
m_ItemName="自身の役割に対するサミュエルのプライド"
m_PluralItemName=""
m_Description="サミュエルは帝国の新時代の構築における自身の役割を内省する。"

[AbstractInv_Graphs.AG_Pub05bHC_Samuel DisAbstractItemAudioLog]
m_ItemName="サミュエルは自身の仕事を嘆く"
m_PluralItemName=""
m_Description="サミュエルは多数の死者を出す自身の役割について、良心に問いかける。"

[AbstractInv_Graphs.AG_Pub06a_Emily DisAbstractItemAudioLog]
m_ItemName="エミリーは物語を語る"
m_PluralItemName=""
m_Description="ゴールデンキャットでの出来事をエミリーは回想する。"

[AbstractInv_Graphs.AG_Pub06a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンは将来を案ずる"
m_PluralItemName=""
m_Description="ペンドルトン伯爵は苦難の時はまだはじまりにすぎない事を自覚する。"

[AbstractInv_Graphs.AG_Pub06a_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロは自身の将来を展望する"
m_PluralItemName=""
m_Description="ピエロは輝かしい未来への道を見出す。"

[AbstractInv_Graphs.AG_Pub06aHC_Piero DisAbstractItemAudioLog]
m_ItemName="ピエロは自身の将来を案ずる"
m_PluralItemName=""
m_Description="ピエロはもう後戻りできなくなった事を悟り、先の見えない未来に直面する。"

[AbstractInv_Graphs.AG_Pub07_Havelock DisAbstractItemAudioLog]
m_ItemName="ハブロックの記録:第5稿"
m_PluralItemName=""
m_Description="王政支持者の組織的運動を記録したハブロックの軍事日誌の第5稿。"

[AbstractInv_Graphs.AG_Pub07a_Callista_CurnowAlive DisAbstractItemAudioLog]
m_ItemName="カリスタの願い"
m_PluralItemName=""
m_Description="カリスタは王政支持者達からエミリーを取り戻すために、支援を求めてメモを残す。"

[AbstractInv_Graphs.AG_Pub07a_Callista_CurnowDead DisAbstractItemAudioLog]
m_ItemName="カリスタの最後の言葉"
m_PluralItemName=""
m_Description="カリスタは王政支持者達からエミリーを取り戻すために、支援を求めてメモを残す。"

[AbstractInv_Graphs.AG_Pub07a_Pendleton DisAbstractItemAudioLog]
m_ItemName="ペンドルトンは未来を喜んで受け入れる"
m_PluralItemName=""
m_Description="ペンドルトン伯爵はついに権力を完全に掌握し、きらびやかな生活に戻る準備を始める。"

[AbstractInv_Graphs.AG_Pub07a_Piero_HC DisAbstractItemAudioLog]
m_ItemName="ピエロは利用されたと感じる"
m_PluralItemName=""
m_Description="ピエロは王政支持者達に利用された事と自身の死が近い事を悟る。"

[AbstractInv_Graphs.AG_Pub07a_Piero_LC_SokolovAlive DisAbstractItemAudioLog]
m_ItemName="ピエロは新たな仲間を見つける"
m_PluralItemName=""
m_Description="ピエロとソコロフを利用したせいで、王政支持者達は図らずも二人の賢人の間にきずなを生み出してしまった。二人は協力し合う事を約束する。"

[AbstractInv_Graphs.AG_Pub07a_Samuel DisAbstractItemAudioLog]
m_ItemName="サミュエルは警戒を続ける"
m_PluralItemName=""
m_Description="サミュエルは最近の情勢を懸念して、安全な橋を渡る事を決める。"

[AbstractInv_Graphs.AG_Tower_Confession DisAbstractItemAudioLog]
m_ItemName="摂政伯爵の告白"
m_PluralItemName=""
m_Description="ハイラム・バローズ摂政伯爵は、自身の「貧困撲滅計画」とその失敗について葛藤する。"

[AbstractInv_Graphs.AG_Tower_Empress DisAbstractItemAudioLog]
m_ItemName="女王からエミリーへの手紙"
m_PluralItemName=""
m_Description="女王は娘のエミリーに宛てて、コルヴォと暗黒の時代についてメッセージを残す。"

[AbstractInv_Graphs.AG_Tower_EmpressToCorvo DisAbstractItemAudioLog]
m_ItemName="女王からコルヴォへの手紙"
m_PluralItemName=""
m_Description="女王はコルヴォの不在中に彼宛ての手紙を残す。"

